export let data = [
  {
    id: 1,
    title: "نقدشوندگی مناسب",
    para: "برخلاف نماد‌های عادی که ممکن است به علل مختلف با صف فروش مواجه شوند، صندوق‌های سرمایه‌گذاری قابلیت نقدشوندگی بالایی دارند.",
  },
  {
    id: 2,
    title: "سرمایه‌گذاری با پول کم",
    para: "شما می‌توانید با مبالغی حتی کمتر از ۱۰۰ هزار تومان نیز واحد صندوق‌های سرمایه‌گذاری را خریداری کنید.",
  },
  {
    id: 3,
    title: "مدیریت حرفه‌ای",
    para: "با سرمایه‌گذاری در صندوق‌ها مدیریت دارایی خود را به افرادی متخصص با سال‌ها تجربه در حوزه بازار سرمایه می‌سپارید.",
  },
  {
    id: 4,
    title: "کنترل ریسک",
    para: "دارایی‌های هر صندوق در تعداد زیادی از انواع اوراق بهادار سرمایه‌گذاری می‌شود. تنوع در سبد دارایی موجب کنترل بهتر ریسک می‌شود.",
  },
];
